LEXICON: dict[str, str] = {
    '/start': '<b>Привет, я помогу забронировать дом в Маурино\nЧтобы посмотреть список доступных '
              'команд - набери /help</b>',
    '/start_admin': '<b>Привет, ты админ в этом боте\nЧтобы посмотреть список доступных '
              'команд - набери /help</b>',
    '/help': '<b>По вопросам работы бота обращаться к @angryefr</b>',
    '/help_admin': '<b>Описание команд для админа:\n\nДля того чтобы добавить бронь самому,'
                   ' воспользуйся /fillform</b>\n\nДля просмотра предстоящих броней, отправь /csv\n\n'
                   'По вопросам работы бота обращаться к @angryefr',
    '/booking': 'Забронировать дом кнопка внизу',
    '/fillform': 'Заполнить бронь',
    '/test': 'Тестовое сообщение',
}

LEXICON_COMMANDS: dict[str, str] = {
    '/help': 'Справка по работе бота',
    '/booking': 'Забронировать дом',
    '/menu': 'Меню',
}
