LEXICON: dict[str, str] = {
    'forward': '>>',
    'backward': '<<',
    '/start': '<b>Привет, я помогу забронировать дом в Маурино\nЧтобы посмотреть список доступных '
              'команд - набери /help</b>',
    '/start_admin': '<b>Привет, ты админ в этом боте\nЧтобы посмотреть список доступных '
              'команд - набери /help</b>',
    '/help': '<b>По вопросам работы бота обращаться к @angryefr</b>',
    '/help_admin': '<b>Описание команд для админа:\nДля того чтобы добавить бронь самому,'
                   ' воспользуйся /fillform</b>\n\nПо вопросам работы бота обращаться к @angryefr',
    '/booking': 'Забронировать дом кнопка внизу',
    'del': '❌',
    'cancel': 'ОТМЕНИТЬ',
    '/fillform': 'Заполнить бронь',
}

LEXICON_COMMANDS: dict[str, str] = {
    '/help': 'Справка по работе бота',
    '/booking': 'Забронировать дом',
    '/menu': 'Меню',
}
