LEXICON: dict[str, str] = {
    'forward': '>>',
    'backward': '<<',
    '/start': '<b>Привет, я помогу забронировать дом в Маурино\nЧтобы посмотреть список доступных '
              'команд - набери /help</b>',
    '/start_admin': '<b>Привет, ты админ в этом боте\nЧтобы посмотреть список доступных '
              'команд - набери /help</b>',
    '/help': '<b>Описание команды Хэлп</b>',
    '/help_admin': '<b>Описание команды Хэлп для админа</b>',
    '/booking': 'Забронировать дом кнопка внизу',
    'del': '❌',
    'cancel': 'ОТМЕНИТЬ',
}

LEXICON_COMMANDS: dict[str, str] = {
    '/help': 'Справка по работе бота',
    '/booking': 'Забронировать дом'
}
